tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'heroku/brew'

brew 'asdf'
brew 'awscli'
brew 'cloc'
brew 'ctags'
brew 'dnsmasq'
brew 'git'
brew 'gpg'
brew 'heroku'
brew 'httpie'
brew 'hub'
brew 'imagemagick'
brew 'jpegoptim'
brew 'jq'
brew 'mkcert'
brew 'mysql'
brew 'nginx'
brew 'packer'
brew 'pngcrush'
brew 'postgresql', restart_service: true
brew 'qt55'
brew 'redis', restart_service: true
brew 'shellcheck'
brew 'ssh-copy-id'
brew 'telnet'
brew 'terraform-docs'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'trash'
brew 'tree'
brew 'watch'
