tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/cask-fonts"

brew "aptible"
brew "autoconf" # dep for erlang via asdf
brew "aws-vault"
brew "bat"
brew "direnv"
brew "font-fira-code-nerd-font"
brew "fzf"
brew "gh"
brew "git"
brew "gpg" # dep for nodejs via asdf
brew "jq"
brew "kitty"
brew "lsd"
brew "mysql@5.7" # for WM client
brew "nvim"
brew "postgresql"
brew "rg"
brew "romkatv/gitstatus/gitstatus" # for zsh prompt
brew "ssh-copy-id"
brew "tmux"
brew "trash"
brew "wget"
brew "wxmac" # dep for erlang via asdf
brew "hashicorp/tap/terraform-ls"
brew "shellcheck"
