tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/versions'

brew 'ctags'
brew 'dnsmasq'
brew 'erlang'
brew 'elixir'
brew 'git'
brew 'heroku-toolbelt'
brew 'httpie'
brew 'hub'
brew 'imagemagick'
brew 'nginx'
brew 'node'
brew 'postgresql', restart_service: true
brew 'qt55'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-default-gems'
brew 'redis', restart_service: true
brew 'ssh-copy-id'
brew 'the_silver_searcher'
brew 'tmux'
