bung87.rails
bung87.vscode-gemfile
castwide.solargraph
christian-kohler.path-intellisense
coenraads.bracket-pair-colorizer
davidanson.vscode-markdownlint
dbaeumer.vscode-eslint
esbenp.prettier-vscode
iampeterbanjo.elixirlinter
jakebecker.elixir-ls
kumar-harsh.graphql-for-vscode
mauve.terraform
mikestead.dotenv
misogi.ruby-rubocop
mrorz.language-gettext
ms-vscode.powershell
ms-vscode.wordcount
peterjausovec.vscode-docker
rebornix.ruby
ryu1kn.partial-diff
taniarascia.new-moon-vscode
timonwong.shellcheck
yzhang.markdown-all-in-one
